Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_esp-ESP_MRT.tmx
Source language: en_us
Languages: es_es

source: Owned or controlled entirely by persons from (THIS COUNTRY)
es_es: Es en su totalidad propiedad o está bajo el control de personas de España

source: Sweden
es_es: Suecia

source: German
es_es: Alemán

source: (DO NOT READ OUT)
es_es: (NO LEER)

source: Danish
es_es: Danés

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
es_es: En lo que se refiere a su ocupación actual, ¿diría que es...? {#D2_ins}

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
es_es: Su empresa vende… (LEER - RESPUESTA MÚLTIPLE)

source: Would you say you are…? {#D2_ins}
es_es: ¿Diría que es...? {#D2_ins}

source: Don't know/No Answer (DO NOT READ OUT)
es_es: NS/NC (NO LEER)

source: How old are you? {#D1_ins}
es_es: Dígame, por favor ¿qué edad tiene Vd.? {#D1_ins}

source: Are you happy to proceed with the interview?
es_es: ¿Acepta continuar con la entrevista?

source: Finnish
es_es: Finés

source: European External Action Service
es_es: Servicio Europeo de Acción Exterior

source: Water Supply; sewerage, waste management and remediation activities
es_es: SUMINISTRO DE AGUA, ACTIVIDADES DE SANEAMIENTO, GESTIÓN DE RESIDUOS Y DESCONTAMINACIÓN

source: Fairly negative
es_es: Bastante negativa

source: Yes (will pass phone to start the interview)
es_es: Sí (le pasaré el teléfono para empezar la entrevista)

source: Between 1 and 5 years
es_es: Entre 1 y 5 años

source: Yes, I am the parent/legal guardian
es_es: Sí, soy el progenitor/tutor legal

source: Yes, available
es_es: Sí, disponible

source: Slovenia
es_es: Eslovenia

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
es_es: Aproximadamente, ¿qué porcentaje del valor de los productos y/o servicios de su empresa se vendió a otros Estados Miembros de la UE en {#CurrentYear_insert_1}? AÑADIR EN CASO NECESARIO: Si no está seguro, facilite una estimación. (LEER EN CASO NECESARIO, SOLO UNA RESPUESTA)

source: More than 50,000 to 100,000 euro
es_es: Más de 50.000 euros y hasta 100.000 euros

source: Improved
es_es: Ha mejorado

source: Administrative and support service activities
es_es: ACTIVIDADES ADMINISTRATIVAS Y SERVICIOS AUXILIARES

source: Polish
es_es: Polaco

source: Austrian
es_es: Austriaco

source: Don’t know (DO NOT READ OUT)
es_es: NS (NO LEER)

source: Unskilled manual worker
es_es: Trabajador\a manual no cualificado\a

source: Retired
es_es: Jubilado\a

source: (READ OUT; ONE ANSWER ONLY)
es_es: (LEER; SOLO UNA RESPUESTA)

source: Electricity, gas, steam and air conditioning supply
es_es: SUMINISTRO DE ENERGIA ELECTRICA, GAS, VAPOR Y AIRE ACONDICIONADO

source: Italian
es_es: Italiano

source: Are you a permanent resident of {#MRK_Country}?
es_es: ¿Es usted residente permanente en {#MRK_Country}?

source: General Secretariat of the Council of the European Union
es_es: Secretaría General del Consejo de la Unión Europea

source: Do you use more than one mobile phone? {#D2_ins}
es_es: ¿Utiliza más de un teléfono móvil? {#D2_ins}

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
es_es: ¿Cuál es la actividad principal de su empresa? (LEER PRIMERO LAS CATEGORÍAS PRINCIPALES, DESPUÉS LAS SUBCATEGORÍAS; SOLO UNA RESPUESTA)

source: <b>Non-public services</b>
es_es: <b>Servicios privados</b>

source: Hungary
es_es: Hungría

source: Education
es_es: EDUCACIÓN

source: Executive Agency for Small and Medium-sized Enterprises
es_es: Agencia Ejecutiva para las Pequeñas y Medianas Empresas

source: Accommodation and food service activities
es_es: HOSTELERÍA

source: Romanian
es_es: Rumano

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
es_es: <center>Gracias por participar en esta encuesta. <br />Esto es todo por hoy.</center>

source: Professional, scientific and technical activities
es_es: ACTIVIDADES PROFESIONALES, CIENTÍFICAS Y TÉCNICAS

source: Got worse
es_es: Ha empeorado

source: Yes, not available
es_es: Sí, no disponible

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
es_es: (ESCRIBA SU EDAD EN AÑOS SI EL PARTICIPANTE TIENE 15 AÑOS O MÁS)

source: 250 to 499 employees
es_es: 250 y 499 empleados

source: Manager of a company
es_es: Director\a de una empresa

source: Farmer, forester, fisherman
es_es: Agricultor\a, guarda bosques, pescador\a

source: Slovakia
es_es: Eslovaquia

source: Lithuanian
es_es: Lituano

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
es_es: En el último año, ¿diría que la imagen que tiene de la Unión Europea ha mejorado, empeorado, o se ha mantenido más o menos igual? {#SD15_ins}

source: Stayed about the same
es_es: Se ha mantenido más o menos igual
